[
    {
        "quote": "20 years from now you’re not gonna remember how you spent a weekend sitting in your apartment",
        "source": ""
    },
    {
        "quote": "Order is for idiots, geniuses can handle chaos",
        "source": ""
    },
    {
        "quote": "Atleast I'm a better human is subtext for being a loser",
        "source": ""
    },
    {
        "quote": "Cooperation is a silent form of conflict",
        "source": ""
    },
    {
        "quote": "Stand up this day and express the divinity in you",
        "source": ""
    },
    {
        "quote": "Real Eyes Realize Real Lies",
        "source": ""
    },
    {
        "quote": "The more real you get the more unreal the world gets",
        "source": ""
    },
    {
        "quote": "Mourning the inevitable is a waste of time",
        "source": ""
    },
    {
        "quote": "Listen, nod, and do whatever the fuck u were gonna do anyway",
        "source": "Robert Downey Jr"
    },
    {
        "quote": "Sacrifice what you are for what you will become",
        "source": ""
    },
    {
        "quote": "if you look long, deep and hard into ur heart/mind, something will look back",
        "source": ""
    },
    {
        "quote": "Delay self gratification",
        "source": ""
    },
    {
        "quote": "The only thing standing between you and your goal is the bullshit story you keep telling yourself as to why you cant acheive it",
        "source": ""
    },
    {
        "quote": "You're not going fast enough if everything seems under control",
        "source": ""
    },
    {
        "quote": "Become a success seeker instead of a failure avoider",
        "source": ""
    },
    {
        "quote": "Expect the best, prepare for the worst, capitalise on what comes",
        "source": ""
    },
    {
        "quote": "If you can dream it then you can acheive it",
        "source": ""
    },
    {
        "quote": "If u can imagine it u can code it",
        "source": ""
    },
    {
        "quote": "If you learn from defeat, you havent really lost",
        "source": ""
    },
    {
        "quote": "Motivation doesnt last but neither does bathing thats why its recommended daily",
        "source": ""
    },
    {
        "quote": "Do it then you'll be motivated to do it",
        "source": ""
    },
    {
        "quote": "If you dont see yourself as a winner then you cannot be a winner",
        "source": ""
    },
    {
        "quote": "Time you enjoy wasting is not wasted",
        "source": ""
    },
    {
        "quote": "Dream as if you’ll live forever, live as if you’ll die today",
        "source": ""
    },
    {
        "quote": "Diet to look good in clothes, workout to look good naked",
        "source": ""
    },
    {
        "quote": "The best things in life make you sweaty",
        "source": ""
    },
    {
        "quote": "Pain is temporary. It may last a minute, or an hour, or a day, or a year, but eventually it will subside and something else will take its place. If you quit, however, it lasts forever",
        "source": ""
    },
    {
        "quote": "If your dreams don’t scare you, they are not big enough",
        "source": ""
    },
    {
        "quote": "Just keep moving forward and don’t give a shit about what anybody thinks. Do what you have to do, for you",
        "source": ""
    },
    {
        "quote": "If you ever start taking things too seriously, just remember that we are talking monkeys on an organic spaceship flying through the universe",
        "source": ""
    },
    {
        "quote": "Be who you are and say what you feel because those who mind don’t matter and those who matter don’t mind",
        "source": ""
    },
    {
        "quote": "When the power of love overcomes the love of power the world will know peace",
        "source": ""
    },
    {
        "quote": "Don’t cry because it’s over, smile because it happened",
        "source": ""
    },
    {
        "quote": "No matter how random things may appear, there is still a plan",
        "source": ""
    },
    {
        "quote": "You can never cross the ocean until you have the courage to lose sight of the shore",
        "source": ""
    },
    {
        "quote": "The two most important days in your life are the day you are born and the day you find out why",
        "source": ""
    },
    {
        "quote": "Everything you’ve ever wanted is on the other side of fear",
        "source": ""
    },
    {
        "quote": "You are far too smart to be the only thing standing in your way",
        "source": ""
    },
    {
        "quote": "Will this matter a year from now?",
        "source": ""
    },
    {
        "quote": "If you are not willing to look stupid, nothing great is ever going to happen to you",
        "source": ""
    },
    {
        "quote": "What doesn't kill you makes you stronger",
        "source": ""
    },
    {
        "quote": "Arise, awake, stop not till the goal is reached",
        "source": "Swami Vivekananda"
    },
    {
        "quote": "Do or do not, there is no try",
        "source": "Yoda"
    },
    {
        "quote": "You might as well be dead. Seriously, if you always put limits on what you can do, physical or anything else, it’ll spread over into the rest of your life. It’ll spread into your work, into your morality, into your entire being. There are no limits. There are plateaus, but you must not stay there, you must go beyond them. If it kills you, it kills you. A man must constantly exceed his level",
        "source": "Bruce Lee"
    },
    {
        "quote": "Fake it till you make it",
        "source": ""
    },
    {
        "quote": "Do something today that your future self will thank you for",
        "source": ""
    },
    {
        "quote": "Good things fall apart to make way for better things",
        "source": ""
    },
    {
        "quote": "Dream like you’re gonna live forever, live like it's your last day",
        "source": ""
    },
    {
        "quote": "Do the things that count instead of counting the things you do",
        "source": ""
    },
    {
        "quote": "If you wanna fly, you gotta give up that shit weighing you down",
        "source": ""
    },
    {
        "quote": "Shit happens, wipe your ass and move on",
        "source": ""
    },
    {
        "quote": "When writing the story of your life, don't let anyone hold the pen",
        "source": ""
    },
    {
        "quote": "You don't fail, you just find ways that don't work",
        "source": ""
    },
    {
        "quote": "Evolution is ugly, but worth it",
        "source": ""
    },
    {
        "quote": "A wall is not built at once but brick by brick",
        "source": ""
    },
    {
        "quote": "This is your life and its ending one minute at a time",
        "source": "Fight Club"
    },
    {
        "quote": "If somebody can't do something, they're gonna tell you YOU cant do it",
        "source": "Rocky"
    },
    {
        "quote": "When you want to succeed as bad as you wanna breathe, then you will be successful",
        "source": ""
    },
    {
        "quote": "Never give up, cause giving up hurts more than going through pain",
        "source": ""
    },
    {
        "quote": "Its not over when you lose, its over when you quit",
        "source": ""
    },
    {
        "quote": "Dont stop when you're tired, stop when you're done",
        "source": ""
    },
    {
        "quote": "Limitations only exist if you let them",
        "source": ""
    },
    {
        "quote": "Dont give up what you want most for what you want now",
        "source": ""
    },
    {
        "quote": "You’re the product of millions of years of evolution, fucking act like it",
        "source": ""
    },
    {
        "quote": "Its not about how fast you are, its about how far you can go without stopping",
        "source": ""
    },
    {
        "quote": "Be the one man army everybody fears and respects",
        "source": ""
    },
    {
        "quote": "Dont be a hero when you dont need to be one",
        "source": ""
    },
    {
        "quote": "Keep your excuses to yourself, nobody gives a fuck",
        "source": ""
    },
    {
        "quote": "Your excuses are your problems, stop distributing them to everybody else",
        "source": ""
    },
    {
        "quote": "What if you had only 12 months to live?",
        "source": ""
    },
    {
        "quote": "Don't create replicas of Yesterday",
        "source": ""
    },
    {
        "quote": "Work hard/smart until you no longer have to introduce yourself",
        "source": ""
    },
    {
        "quote": "Next year you’ll wish you had started today",
        "source": ""
    },
    {
        "quote": "You know, sometimes all you need is 20 seconds of insane courage. Just, literally 20 seconds of just embarrassing bravery. And I promise you, something great will come of it",
        "source": ""
    },
    {
        "quote": "Miracles happen everyday, we are just too busy to notice",
        "source": ""
    },
    {
        "quote": "You dont have to set yourself on fire to keep othes warm",
        "source": ""
    },
    {
        "quote": "Do it to do it, not to have done it",
        "source": ""
    },
    {
        "quote": "Be comfortable with being uncomfortable",
        "source": ""
    },
    {
        "quote": "Be afraid and do it anyway",
        "source": ""
    },
    {
        "quote": "",
        "source": ""
    }
]